/* (No Comment) */
"NSHumanReadableDescription" = "Ekstensi ini menerapkan aturan pemblokiran lanjutan yang tidak didukung oleh Safari Content Blocking API.";

/* Bundle display name */
"CFBundleDisplayName" = "Adguard Pemblokiran Lanjutan";
